var data = [{
    title: 'Nightbringer',
    nick: 'nightbringer',
    avatar: '/images/Nightbringer.jpg',
    desc: 'Ясуо, рожденный из гноящихся отголосков на заре творения, является адским воплощением хаоса в космосе. Обреченный навсегда сразиться с Несущим Рассвет, он ждет дня, когда его тьма наконец рассечет ее свет.'
    },
    {
    title: 'Sea Dog',
    nick: 'seadog',
    avatar: '/images/SeaDog.jpg',
    desc: 'Получив силу от Бухру во время битвы против Вьего из Камавора, Ясуо стал маловероятным защитником для детей Нагакабуроса — его одержимость прошлыми событиями шла вразрез со всем, во что они верили. силы тьмы одерживают победу.'
    },
    {
    title: 'Truth Dragon',
    nick: 'truthdragon',
    avatar: '/images/TruthDragon.jpg',
    desc: 'В одиночку против армии Ясуо решил выстоять и сражаться. Он заблокировал узкий проход между двумя горами, позволив невинным избежать кровопролития. Владея истиной стали как танцем, он сразил бесчисленное количество врагов, но даже он не смог продержаться вечно. Дракон Истины, движимый своим искусством фехтования, спустился со своей вершины, чтобы благословить его…'
    }
    ];
    module.exports.data = data;